/* Class = "NSTextFieldCell"; title = "This item received a change from elsewhere while you were editing it. Which change would you like to keep?"; ObjectID = "3c3-wE-ogP"; */
"3c3-wE-ogP.title" = "This item received a change from elsewhere while you were editing it. Which change would you like to keep?";

/* Class = "NSButtonCell"; title = "Keep My Change"; ObjectID = "eaV-lR-mtS"; */
"eaV-lR-mtS.title" = "Keep My Change";

/* Class = "NSButtonCell"; title = "Keep Received Change"; ObjectID = "jgH-1y-tPS"; */
"jgH-1y-tPS.title" = "Keep Received Change";

/* Class = "NSWindow"; title = "Conflict"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Conflict";

